<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="abote.aspx.cs" Inherits="abote" Title="Untitled Page" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder" Runat="Server">

<div style="font-size:x-large">

תקציר הסדרה

פיוצ'רמה (באנגלית:Futurama) היא קומדית מצבים מדע בידיוני מונפשת אמריקאית 
    <br />
    אשר נוצרה על ידי
מאט גריינינג ("משפחת סימפסון")ופותחה על ידי גריינינג ודייוויד אקס.<br />
    כהן עבור רשת הטלוויזיה פוקס הסדרה עוקבת אחר הרפתקאותיו של פיליפ ג'יי פריי, שליח 
אשר<br />
    הוקפא בטעות
    בביום האחרון של שנת1999ומופשר לאחר 1000 שנים, בשנת 2999 הסדרה 
    <br />
    שודרה במקור בארצות הברית בין השנים 2003 1999 ברשת פוקס וכללה
    חמש עונות ובסך
 הכול<br />
    72 פרקים. לאחר שהחוזה עם רשת פוקס תם, הסדרה עברה להיות משודרת בשידורים חוזרים 
    <br />
    בערוץ Cartoon Network  מינואר 
    2003 ועד דצמבר 2007.
  בין השנים 2007 עד<br />
    2009 הופקו ישירות ל-DVDארבעה סרטים חדשים אשר ממשיכים את עלילת הסדרה. בהמשך,<br />
   הסרטים 
    נערכו מחדש ושודרו בנוסף כפרקים בערוץ קומדי סנטרל שרכשה את הסדרה לאחר שהיא 
    <br />
    בוטלה על ידי רשת FOX הסדרה גם זכתה בחמישה פרסי
    אמי הרשת האמריקאית קומדי סנטרל<br />
    החלה להקרין מחדש את פיוצ'רמה ב- 2/1/2008. פרקים חדשים עלו לאוויר ב- 23/3/2008.<br />
    בתאריך 
    9/6/2009 פוקס המאה ה-20הודיעה כי היא תפיקעוד 26 פרקים חדשים של התוכנית.<br />
    העונה השישית עלתה לאוויר ב- 24/6/2010.‏[1]בישראל
    שודרה הסדרה 
   בערוץ סטאר וורלד 
    <br />
    עד 2009 
   ובערוץ ביפעד סגירתו</div><br />
   <img src="Images/abote.jpg" alt="Futurama" align="middle" />
  
</asp:Content>

