<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="carictors.aspx.cs" Inherits="carictors" Title="Untitled Page" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder" Runat="Server">
    <img src="Images/bender.jpg" alt="בנדר בנדינג רודריגז" align="right"/> בנדר בנדינג רודריגז, או בקיצור בנדר(ידוע גם כיחידת כיפוף 22), הוא רובוט בדיוני בסדרת האנימציה פיוצ'רמה. בנדר מוצג כדמות האנטי-גיבור, ומתואר על ידי טורנגה לילה כ"אלכוהוליסט, סוחר בזנות, מהמר ומעשן כפייתי", ועל ידי עצמו כלטיני שחום כובש(בנדר יוצר במקסיקו).<br />
    <a href="Bender.aspx">ראה עוד</a>
    <br />
    <br />
    <br />
    <br /><br />
    <img src="Images/fry.jpg" alt="פריי" align="right" id="IMG1"/>
    <br />
    <br />
    <br />
    <br />
    פיליפ ג'יי פריי (פריי) (מדובב על ידי בילי ווסט) - שליח פיצה לשעבר העובד כיום בתור נער שליחויות בחברת "פלנט אקספרס". פריי הוא בטלן כרוני, מכור למשחקי וידאו ובעל חיי אהבה כושלים. 
    <br />
    <br />
    <br /><br />
    <br />
    <br />
    <br />
    <br />
    <img src="Images/leela.jpg" alt="לילה" align="right" />  טורנגה לילה (לילה) (מדובבת על ידי קייטי סגל). בתחילה האמינה לילה כי היא חייזרית בעלת עין אחת שננטשה מסיבות לא ידועות על כדור הארץ, אבל בפרק "Leela's Homeworld" היא מתגלה כמוטצית-ביוב. לילה הייתה יועצת קריירה למופשרים במעבדה הקריוגנית בשנת 2999, אך התפטרה כשפגשה את פיליפ ג'יי פריי, מופשר משנת 1999, ובנדר, רובוט-מכופף מסרב-עבודה. ביחד הם מוצאים עבודה בפלנט אקספרס. לילה משרתת כמפקדת ספינת פלנט אקספרס, כשהוכיחה שהיא עובדת מוכשרת שתדיר מצילה מסכנה את העובדים הפחות-מוכשרים. מערכת היחסים של פריי ולילה הוא קו מרכזי בסדרה. פריי תדיר מחפש את אישורה, ולילה מסרבת בקביעות ליציאה איתו בגלל אי-בגרותו. עם זאת יש רגעים שלילה נופלת לרגליו אך לזמן קצר, במיוחד כשהוא מסכן את חייו למענה. היא רואה בו חבר טוב מאוד ולא רוצה ממנו יותר, אך לעתים קרובות נראה כי היא מסתירה (או מונעת מעצמה) רגשות עמוקים יותר כלפיו. בסרט "Into the Wild Green Yonder", כשהאנסיקלופד מופיע, לילה מודה בגלוי שהיא מאוהבת בפריי.
    <br />
    <br />
    <img src="Images/professor.jpg" alt="פרופסור יוברט פארנסוורת" align="right" /><br />
    <br />
    פרופסור יוברט פארנסוורת' (מדובב על ידי בילי ווסט) - אחיינו של פריי, (בהפרש של כמה דורות) זוכה במספר פרסי נובל והבעלים של חברת "פלנט אקספרס", שמשמשת למימון מחקריו. פארנסוורת' עונה היטב לדגם המדען המטורף.<br />
    <br />
    <br />
    <br />
    <img src="Images/zoidberg.jpg" alt="דוקטור זוידברג" align="right" /><br /><br />ד"ר ג'ון זוידברג (מדובב על ידי בילי ווסט) - חייזר (ספק יהודי) דמוי לובסטר (לכן, אינו כשר) המשמש בתור רופא הצוות, למרות שאינו מכיר כלל את האנטומיה האנושית. זוידברג משמש כשק החבטות של שאר אנשי החברה, ולרוב מוצא את מזונו בפח האשפה.<br />
    <br />
    <br />
    <br />
    <br />
    <img src="Images/hermes.jpg" alt="הרמס קונרד" align="right" /><br />הרמס קונרד (מדובב על ידי פיל למאר) - מתפקד כביורוקרט של "פלנט אקספרס". הרמס הגיע מג'מייקה, שם גילה את אהבתו לביורוקרטיה ולתחרויות לימבו מקצועיות. הוא נשוי ללה-ברברה ואב לדווייט. הרמס יכול להיות אכזרי וקר ביותר כיאה לביורוקרט, והוא אינו ממצמץ פעמיים כאשר הוא מתבקש לפטר את חבריו לעבודה או לחייב את ד"ר זוידברג על נזק שלא עשה. ניתן לראות בסדרה רמזים לכך שהוא משתמש במריחואנה אך מסתיר זאת משאר חברי הצוות<br />
    <br />
    <br />
    <br />
</asp:Content>

